{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "­": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "É": 133,
      "Ê": 134,
      "Ñ": 135,
      "Ò": 136,
      "á": 137,
      "â": 138,
      "ã": 139,
      "ä": 140,
      "å": 141,
      "æ": 142,
      "ç": 143,
      "è": 144,
      "é": 145,
      "î": 146,
      "ï": 147,
      "ð": 148,
      "Œ": 149,
      "œ": 150,
      "Š": 151,
      "š": 152,
      "Ÿ": 153,
      "Ž": 154,
      "ž": 155,
      "ƒ": 156,
      "ˆ": 157,
      "˜": 158,
      "–": 159,
      "‘": 160,
      "’": 161,
      "‚": 162,
      "“": 163,
      "”": 164,
      "„": 165,
      "†": 166,
      "‡": 167,
      "•": 168,
      "…": 169,
      "‰": 170,
      "‹": 171,
      "›": 172,
      "€": 173,
      "™": 174,
      "he": 175,
      "an": 176,
      "the": 177,
      "ed": 178,
      "and": 179,
      "to": 180,
      "in": 181,
      "re": 182,
      "ou": 183,
      "wa": 184,
      "it": 185,
      "ha": 186,
      "er": 187,
      "was": 188,
      "om": 189,
      "en": 190,
      "on": 191,
      "ar": 192,
      "The": 193,
      "is": 194,
      "ing": 195,
      "il": 196,
      "sa": 197,
      "id": 198,
      "le": 199,
      "ay": 200,
      "im": 201,
      "lo": 202,
      "al": 203,
      "st": 204,
      "or": 205,
      "her": 206,
      "He": 207,
      "She": 208,
      "ir": 209,
      "th": 210,
      "They": 211,
      "be": 212,
      "ne": 213,
      "hat": 214,
      "ver": 215,
      "ut": 216,
      "se": 217,
      "ke": 218,
      "at": 219,
      "no": 220,
      "ck": 221,
      "ld": 222,
      "ce": 223,
      "said": 224,
      "am": 225,
      "ve": 226,
      "ri": 227,
      "ily": 228,
      "she": 229,
      "pl": 230,
      "ith": 231,
      "pp": 232,
      "of": 233,
      "ad": 234,
      "with": 235,
      "ig": 236,
      "his": 237,
      "Lily": 238,
      "un": 239,
      "you": 240,
      "ked": 241,
      "so": 242,
      "ly": 243,
      "day": 244,
      "very": 245,
      "we": 246,
      "ome": 247,
      "li": 248,
      "my": 249,
      "that": 250,
      "go": 251,
      "up": 252,
      "ow": 253,
      "ant": 254,
      "ch": 255,
      "es": 256,
      "as": 257,
      "had": 258,
      "play": 259,
      "they": 260,
      "for": 261,
      "mom": 262,
      "el": 263,
      "nd": 264,
      "ould": 265,
      "all": 266,
      "end": 267,
      "bo": 268,
      "happ": 269,
      "ent": 270,
      "want": 271,
      "itt": 272,
      "ok": 273,
      "are": 274,
      "ge": 275,
      "tim": 276,
      "It": 277,
      "out": 278,
      "do": 279,
      "not": 280,
      "ro": 281,
      "ound": 282,
      "ittle": 283,
      "ther": 284,
      "time": 285,
      "little": 286,
      "there": 287,
      "ry": 288,
      "ht": 289,
      "ra": 290,
      "sh": 291,
      "happy": 292,
      "sm": 293,
      "big": 294,
      "but": 295,
      "ys": 296,
      "fri": 297,
      "ake": 298,
      "saw": 299,
      "friend": 300,
      ".\"": 301,
      "ter": 302,
      "ack": 303,
      "thing": 304,
      "some": 305,
      "ul": 306,
      "One": 307,
      "ide": 308,
      "one": 309,
      "Tim": 310,
      "!\"": 311,
      "On": 312,
      "ug": 313,
      "ved": 314,
      "were": 315,
      "Once": 316,
      "ho": 317,
      "car": 318,
      "him": 319,
      "fe": 320,
      "irl": 321,
      "wanted": 322,
      "Tom": 323,
      "pe": 324,
      "girl": 325,
      "upon": 326,
      "ful": 327,
      "them": 328,
      "Ben": 329,
      "ur": 330,
      "ind": 331,
      "their": 332,
      "ill": 333,
      "ag": 334,
      "smil": 335,
      "did": 336,
      "could": 337,
      "me": 338,
      "co": 339,
      "have": 340,
      "ex": 341,
      "mo": 342,
      "hen": 343,
      "But": 344,
      "hel": 345,
      "can": 346,
      "rom": 347,
      "went": 348,
      "ted": 349,
      "new": 350,
      "od": 351,
      "de": 352,
      "nam": 353,
      "?\"": 354,
      "help": 355,
      "friends": 356,
      "um": 357,
      "ab": 358,
      "hed": 359,
      "way": 360,
      "back": 361,
      "fel": 362,
      "ain": 363,
      "like": 364,
      "You": 365,
      "fun": 366,
      "fo": 367,
      "side": 368,
      "man": 369,
      "ark": 370,
      "ic": 371,
      "too": 372,
      "ran": 373,
      "ght": 374,
      "po": 375,
      "Timmy": 376,
      "star": 377,
      "smiled": 378,
      "named": 379,
      "loved": 380,
      "low": 381,
      "loo": 382,
      "asked": 383,
      "et": 384,
      "Mom": 385,
      "ard": 386,
      "la": 387,
      "felt": 388,
      "sto": 389,
      "see": 390,
      "looked": 391,
      "ick": 392,
      "own": 393,
      "around": 394,
      "pr": 395,
      "ame": 396,
      "make": 397,
      "ure": 398,
      "bir": 399,
      "would": 400,
      "wor": 401,
      "fa": 402,
      "boy": 403,
      "now": 404,
      "ong": 405,
      "other": 406,
      "bird": 407,
      "gr": 408,
      "park": 409,
      "ll": 410,
      "op": 411,
      "what": 412,
      "ice": 413,
      "mad": 414,
      "tre": 415,
      ",\"": 416,
      "away": 417,
      "gether": 418,
      "ca": 419,
      "ss": 420,
      "dd": 421,
      "says": 422,
      "started": 423,
      "oud": 424,
      "came": 425,
      "made": 426,
      "ight": 427,
      "something": 428,
      "together": 429,
      "na": 430,
      "get": 431,
      "ited": 432,
      "look": 433,
      "put": 434,
      "sad": 435,
      "exc": 436,
      "got": 437,
      "from": 438,
      "ts": 439,
      "scar": 440,
      "ach": 441,
      "if": 442,
      "home": 443,
      "mu": 444,
      "again": 445,
      "ue": 446,
      "ie": 447,
      "wal": 448,
      "good": 449,
      "who": 450,
      "found": 451,
      "ried": 452,
      "then": 453,
      "dec": 454,
      "pped": 455,
      "ci": 456,
      "more": 457,
      "when": 458,
      "hug": 459,
      "ep": 460,
      "playing": 461,
      "ought": 462,
      "king": 463,
      "ally": 464,
      "ave": 465,
      "things": 466,
      "by": 467,
      "excited": 468,
      "liked": 469,
      "ru": 470,
      "Sam": 471,
      "der": 472,
      "ous": 473,
      "An": 474,
      "ara": 475,
      "ided": 476,
      "ny": 477,
      "us": 478,
      "decided": 479,
      "ouse": 480,
      "every": 481,
      "your": 482,
      "care": 483,
      "scared": 484,
      "dog": 485,
      "down": 486,
      "use": 487,
      "ax": 488,
      "find": 489,
      "sha": 490,
      "pre": 491,
      "than": 492,
      "ac": 493,
      "take": 494,
      "spe": 495,
      "We": 496,
      "Sara": 497,
      "ate": 498,
      "feel": 499,
      "jo": 500,
      "ang": 501,
      "udd": 502,
      "Anna": 503,
      "dad": 504,
      "ways": 505,
      "arn": 506,
      "wo": 507,
      "Max": 508,
      "will": 509,
      "our": 510,
      "clo": 511
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "t",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "an",
        "d"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "w",
        "a"
      ],
      [
        "i",
        "t"
      ],
      [
        "h",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "wa",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "T",
        "he"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "s",
        "a"
      ],
      [
        "i",
        "d"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "H",
        "e"
      ],
      [
        "S",
        "he"
      ],
      [
        "i",
        "r"
      ],
      [
        "t",
        "h"
      ],
      [
        "The",
        "y"
      ],
      [
        "b",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "ha",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "n",
        "o"
      ],
      [
        "c",
        "k"
      ],
      [
        "l",
        "d"
      ],
      [
        "c",
        "e"
      ],
      [
        "sa",
        "id"
      ],
      [
        "a",
        "m"
      ],
      [
        "v",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "il",
        "y"
      ],
      [
        "s",
        "he"
      ],
      [
        "p",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "o",
        "f"
      ],
      [
        "a",
        "d"
      ],
      [
        "w",
        "ith"
      ],
      [
        "i",
        "g"
      ],
      [
        "h",
        "is"
      ],
      [
        "L",
        "ily"
      ],
      [
        "u",
        "n"
      ],
      [
        "y",
        "ou"
      ],
      [
        "k",
        "ed"
      ],
      [
        "s",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "d",
        "ay"
      ],
      [
        "ver",
        "y"
      ],
      [
        "w",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "l",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "t",
        "hat"
      ],
      [
        "g",
        "o"
      ],
      [
        "u",
        "p"
      ],
      [
        "o",
        "w"
      ],
      [
        "an",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "s"
      ],
      [
        "ha",
        "d"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "the",
        "y"
      ],
      [
        "f",
        "or"
      ],
      [
        "m",
        "om"
      ],
      [
        "e",
        "l"
      ],
      [
        "n",
        "d"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "al",
        "l"
      ],
      [
        "en",
        "d"
      ],
      [
        "b",
        "o"
      ],
      [
        "ha",
        "pp"
      ],
      [
        "en",
        "t"
      ],
      [
        "w",
        "ant"
      ],
      [
        "it",
        "t"
      ],
      [
        "o",
        "k"
      ],
      [
        "a",
        "re"
      ],
      [
        "g",
        "e"
      ],
      [
        "t",
        "im"
      ],
      [
        "I",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "d",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "itt",
        "le"
      ],
      [
        "the",
        "r"
      ],
      [
        "tim",
        "e"
      ],
      [
        "l",
        "ittle"
      ],
      [
        "the",
        "re"
      ],
      [
        "r",
        "y"
      ],
      [
        "h",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "s",
        "h"
      ],
      [
        "happ",
        "y"
      ],
      [
        "s",
        "m"
      ],
      [
        "b",
        "ig"
      ],
      [
        "b",
        "ut"
      ],
      [
        "y",
        "s"
      ],
      [
        "f",
        "ri"
      ],
      [
        "a",
        "ke"
      ],
      [
        "sa",
        "w"
      ],
      [
        "fri",
        "end"
      ],
      [
        ".",
        "\""
      ],
      [
        "t",
        "er"
      ],
      [
        "a",
        "ck"
      ],
      [
        "th",
        "ing"
      ],
      [
        "s",
        "ome"
      ],
      [
        "u",
        "l"
      ],
      [
        "O",
        "ne"
      ],
      [
        "id",
        "e"
      ],
      [
        "on",
        "e"
      ],
      [
        "T",
        "im"
      ],
      [
        "!",
        "\""
      ],
      [
        "O",
        "n"
      ],
      [
        "u",
        "g"
      ],
      [
        "v",
        "ed"
      ],
      [
        "we",
        "re"
      ],
      [
        "On",
        "ce"
      ],
      [
        "h",
        "o"
      ],
      [
        "c",
        "ar"
      ],
      [
        "h",
        "im"
      ],
      [
        "f",
        "e"
      ],
      [
        "ir",
        "l"
      ],
      [
        "want",
        "ed"
      ],
      [
        "T",
        "om"
      ],
      [
        "p",
        "e"
      ],
      [
        "g",
        "irl"
      ],
      [
        "up",
        "on"
      ],
      [
        "f",
        "ul"
      ],
      [
        "the",
        "m"
      ],
      [
        "B",
        "en"
      ],
      [
        "u",
        "r"
      ],
      [
        "in",
        "d"
      ],
      [
        "the",
        "ir"
      ],
      [
        "il",
        "l"
      ],
      [
        "a",
        "g"
      ],
      [
        "sm",
        "il"
      ],
      [
        "d",
        "id"
      ],
      [
        "c",
        "ould"
      ],
      [
        "m",
        "e"
      ],
      [
        "c",
        "o"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "e",
        "x"
      ],
      [
        "m",
        "o"
      ],
      [
        "he",
        "n"
      ],
      [
        "B",
        "ut"
      ],
      [
        "he",
        "l"
      ],
      [
        "c",
        "an"
      ],
      [
        "r",
        "om"
      ],
      [
        "w",
        "ent"
      ],
      [
        "t",
        "ed"
      ],
      [
        "ne",
        "w"
      ],
      [
        "o",
        "d"
      ],
      [
        "d",
        "e"
      ],
      [
        "n",
        "am"
      ],
      [
        "?",
        "\""
      ],
      [
        "hel",
        "p"
      ],
      [
        "friend",
        "s"
      ],
      [
        "u",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "he",
        "d"
      ],
      [
        "wa",
        "y"
      ],
      [
        "b",
        "ack"
      ],
      [
        "f",
        "el"
      ],
      [
        "a",
        "in"
      ],
      [
        "li",
        "ke"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "f",
        "un"
      ],
      [
        "f",
        "o"
      ],
      [
        "s",
        "ide"
      ],
      [
        "m",
        "an"
      ],
      [
        "ar",
        "k"
      ],
      [
        "i",
        "c"
      ],
      [
        "to",
        "o"
      ],
      [
        "r",
        "an"
      ],
      [
        "g",
        "ht"
      ],
      [
        "p",
        "o"
      ],
      [
        "Tim",
        "my"
      ],
      [
        "st",
        "ar"
      ],
      [
        "smil",
        "ed"
      ],
      [
        "nam",
        "ed"
      ],
      [
        "lo",
        "ved"
      ],
      [
        "lo",
        "w"
      ],
      [
        "lo",
        "o"
      ],
      [
        "as",
        "ked"
      ],
      [
        "e",
        "t"
      ],
      [
        "M",
        "om"
      ],
      [
        "ar",
        "d"
      ],
      [
        "l",
        "a"
      ],
      [
        "fel",
        "t"
      ],
      [
        "s",
        "to"
      ],
      [
        "se",
        "e"
      ],
      [
        "loo",
        "ked"
      ],
      [
        "i",
        "ck"
      ],
      [
        "ow",
        "n"
      ],
      [
        "ar",
        "ound"
      ],
      [
        "p",
        "r"
      ],
      [
        "am",
        "e"
      ],
      [
        "m",
        "ake"
      ],
      [
        "u",
        "re"
      ],
      [
        "b",
        "ir"
      ],
      [
        "w",
        "ould"
      ],
      [
        "w",
        "or"
      ],
      [
        "f",
        "a"
      ],
      [
        "bo",
        "y"
      ],
      [
        "no",
        "w"
      ],
      [
        "on",
        "g"
      ],
      [
        "o",
        "ther"
      ],
      [
        "bir",
        "d"
      ],
      [
        "g",
        "r"
      ],
      [
        "p",
        "ark"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "p"
      ],
      [
        "w",
        "hat"
      ],
      [
        "i",
        "ce"
      ],
      [
        "m",
        "ad"
      ],
      [
        "t",
        "re"
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "way"
      ],
      [
        "ge",
        "ther"
      ],
      [
        "c",
        "a"
      ],
      [
        "s",
        "s"
      ],
      [
        "d",
        "d"
      ],
      [
        "sa",
        "ys"
      ],
      [
        "star",
        "ted"
      ],
      [
        "ou",
        "d"
      ],
      [
        "c",
        "ame"
      ],
      [
        "mad",
        "e"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "some",
        "thing"
      ],
      [
        "to",
        "gether"
      ],
      [
        "n",
        "a"
      ],
      [
        "ge",
        "t"
      ],
      [
        "it",
        "ed"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "p",
        "ut"
      ],
      [
        "sa",
        "d"
      ],
      [
        "ex",
        "c"
      ],
      [
        "go",
        "t"
      ],
      [
        "f",
        "rom"
      ],
      [
        "t",
        "s"
      ],
      [
        "s",
        "car"
      ],
      [
        "a",
        "ch"
      ],
      [
        "i",
        "f"
      ],
      [
        "h",
        "ome"
      ],
      [
        "m",
        "u"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "u",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "wa",
        "l"
      ],
      [
        "go",
        "od"
      ],
      [
        "w",
        "ho"
      ],
      [
        "f",
        "ound"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "the",
        "n"
      ],
      [
        "de",
        "c"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "c",
        "i"
      ],
      [
        "mo",
        "re"
      ],
      [
        "w",
        "hen"
      ],
      [
        "h",
        "ug"
      ],
      [
        "e",
        "p"
      ],
      [
        "play",
        "ing"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "k",
        "ing"
      ],
      [
        "al",
        "ly"
      ],
      [
        "a",
        "ve"
      ],
      [
        "thing",
        "s"
      ],
      [
        "b",
        "y"
      ],
      [
        "exc",
        "ited"
      ],
      [
        "li",
        "ked"
      ],
      [
        "r",
        "u"
      ],
      [
        "S",
        "am"
      ],
      [
        "d",
        "er"
      ],
      [
        "ou",
        "s"
      ],
      [
        "A",
        "n"
      ],
      [
        "ar",
        "a"
      ],
      [
        "id",
        "ed"
      ],
      [
        "n",
        "y"
      ],
      [
        "u",
        "s"
      ],
      [
        "dec",
        "ided"
      ],
      [
        "ou",
        "se"
      ],
      [
        "e",
        "very"
      ],
      [
        "you",
        "r"
      ],
      [
        "c",
        "are"
      ],
      [
        "scar",
        "ed"
      ],
      [
        "do",
        "g"
      ],
      [
        "d",
        "own"
      ],
      [
        "u",
        "se"
      ],
      [
        "a",
        "x"
      ],
      [
        "f",
        "ind"
      ],
      [
        "s",
        "ha"
      ],
      [
        "p",
        "re"
      ],
      [
        "th",
        "an"
      ],
      [
        "a",
        "c"
      ],
      [
        "t",
        "ake"
      ],
      [
        "s",
        "pe"
      ],
      [
        "W",
        "e"
      ],
      [
        "S",
        "ara"
      ],
      [
        "at",
        "e"
      ],
      [
        "fe",
        "el"
      ],
      [
        "j",
        "o"
      ],
      [
        "an",
        "g"
      ],
      [
        "u",
        "dd"
      ],
      [
        "An",
        "na"
      ],
      [
        "d",
        "ad"
      ],
      [
        "wa",
        "ys"
      ],
      [
        "ar",
        "n"
      ],
      [
        "w",
        "o"
      ],
      [
        "M",
        "ax"
      ],
      [
        "w",
        "ill"
      ],
      [
        "ou",
        "r"
      ],
      [
        "c",
        "lo"
      ]
    ]
  }
}